{
    "url": "https://www.amazon.com/dp/B0BZ9XNBRB",
    "classificaction": [
        "Electrónica",
        "Audífonos, auriculares y accesorios",
        "Audífonos",
        "Audífonos Intraurales"
    ],
    "title": "Google Pixel 7a - Teléfono celular Android desbloqueado - Smartphone con lente gran angular y batería de 24 horas - 128 GB - Carbón",
    "price": "US$497.61",
    "descriptions": "Conoce Pixel 7a, diseñado por Google. Está alimentado por el chip Google Tensor G2, por lo que es súper rápido y seguro, y está diseñado para una protección adicional en línea con VPN de Google One. [1,11] La cámara Pixel toma fotos y videos increíbles, e incluso te ayuda a dar vida a imágenes antiguas con sus características avanzadas. Y la batería dura todo el día. [2] Todo por menos de lo que piensas.",
    "overView": [
        {
            "Marca": "Google"
        },
        {
            "Nombre del modelo": "Pixel 7a"
        },
        {
            "Operador inalámbrico": "Todas las empresas de transportes"
        },
        {
            "Sistema operativo": "Android 13.0"
        },
        {
            "Tecnología celular": "5G"
        },
        {
            "Capacidad de almacenamiento de memoria": "128 GB"
        },
        {
            "Tecnología de conectividad": "Bluetooth, USB, NFC, Wifi"
        },
        {
            "Color": "Carbón vegetal"
        },
        {
            "Tamaño de pantalla": "6,1 Pulgadas"
        },
        {
            "Tecnología de redes inalámbricas": "GSM, LTE"
        }
    ],
    "note": "Los productos con enchufes eléctricos están diseñados para usarse en EE. UU. Las tomas de corriente y la tensión difieren a nivel internacional. Es posible que este producto requiera un adaptador o conversor para poder usarse en su destino. Comprueba la compatibilidad antes de comprar.",
    "technicalDetails": [],
    "abaooutProduct": [
        "Google Pixel 7a es rápido y eficiente, con 8 GB de RAM, una cámara increíble, y características clasificadas más altas en seguridad [1]. Relación de aspecto: 20:9, modo de alto brillo: relación de contraste > 1,000,000:1. Descripción de la batería: iones de litio",
        "Consulte la sección \"Del fabricante\" a continuación para ver todas las exenciones legales aplicables indicadas por los números entre corchetes en las viñetas anteriores (por ejemplo, [1], [2], etc.)",
        "La batería de carga rápida durante todo el día de Pixel puede durar más de 24 horas, o hasta 72 horas cuando enciendes Extreme Battery Saver[2]; también se carga de forma inalámbrica",
        "Con la cámara Pixel y el procesamiento avanzado de imágenes de Google Tensor G2, es fácil tomar excelentes fotos con poca luz, arreglar imágenes borrosas y eliminar distracciones con unos pocos toques en Google Photos[3]",
        "Con Pixel Call Assist, puedes obtener ayuda para hacer llamadas, evitar spammers y esperar en espera[4]; además, Pixel 7a puede filtrar el ruido de fondo de la persona que llama para que puedas escucharlos claramente incluso en lugares ruidosos",
        "Abre tu Pixel 7a de forma rápida y segura con Face Unlock o Fingerprint Unlock",
        "Google Tensor G2 y el chip Titan M2 certificado añaden capas de seguridad para mantener tu información personal segura; VPN de Google One ayuda a proteger tu actividad en línea en cualquier navegador[5]",
        "El teléfono Android 5G desbloqueado te da la flexibilidad de cambiar de operador y elegir tu propio plan de datos[6]; funciona con Google Fi, Verizon, T-Mobile, AT&T y otros operadores importantes",
        "Con Live Translate, puedes tener conversaciones cara a cara en 48 idiomas, chatear en tiempo real con aplicaciones de mensajería y traducir menús con tu cámara[7]",
        "Tu teléfono Pixel funciona perfectamente con la tableta, reloj y auriculares Google Pixel para obtener ayuda personalizada durante todo el día[9]"
    ],
    "otherDetails": [],
    "aditionalInfo": [],
    "garanty": null,
    "imageUrls": [
        "https://m.media-amazon.com/images/I/61r7cCpQPlL._AC_SL1500_.jpg",
        "https://m.media-amazon.com/images/I/81hUb72jxtL._AC_SL1500_.jpg",
        "https://m.media-amazon.com/images/I/81wMv71xXqL._AC_SL1500_.jpg",
        "https://m.media-amazon.com/images/I/71mZLtK3EDL._AC_SL1500_.jpg",
        "https://m.media-amazon.com/images/I/71gyIvqVRYL._AC_SL1500_.jpg",
        "https://m.media-amazon.com/images/I/81yvWY+cqjL._AC_SL1500_.jpg"
    ]
}