{
    "sku": "B09TFM13JD",
    "url": "https://www.amazon.com/dp/B09TFM13JD",
    "clasificacion": [
        "Juguetes y Juegos",
        "Preescolar",
        "Toddler Toys",
        "Activity",
        "Mechanics"
    ],
    "titulo": "BRICKKK Astro Boy - Juego de construcción para adultos: Pantasy Kits de construcción mecánica para adultos, modelo coleccionable Astro Boy para construir y exhibir para el hogar u oficina",
    "precio": "US$109.99",
    "descripciones": {},
    "Vista General": {},
    "Detalles Tecnicos": {},
    "Acerca del producto": {
        "Kit de construcción oficial de Astro Boy autorizado": " los fanáticos adultos del Astro Boy pueden sumergirse en esta creatividad y disfrutar de las recompensas mucho después de que se hayan completado los trabajos de construcción.",
        "Detalles auténticos": " transportate a los recuerdos de las escenas clásicas del Momento del Despertar de Astro Boy con esta detallada mesa de reparación mecánica (86205) repleta de detalles auténticos, características y minifiguras.",
        "Hecho para exhibir": " los artículos familiares de las películas incluyen un sistema de cámara ajustable en ángulo con una escotilla transparente deslizante, 2 brazos asistentes de robot y una caja extraíble con herramientas. Proporcionamos cada juego de bloques de construcción con instrucciones de instalación cuidadosamente encuadernadas como revistas.",
        "Construye tu propia decoración atractiva": " este ladrillo mide más de 9.84 pulgadas (9.8 in) de altura, 12 pulgadas (11.8 in) de largo y 9.4 pulgadas (9.4 in) de ancho. Para garantizar que nuestros clientes tengan la mejor experiencia de montaje posible, cada partícula de bloque de construcción se pule cuidadosamente con atención al detalle.",
        "Idea de regalo para adultos": " la colección de juegos de construcción Astro Boy es un modelo especial y único para amigos, seres queridos o para ti mismo como regalo de cumpleaños, regalo de vacaciones o regalo personal para cualquier modelo de adulto."
    },
    "Otros detalles": {},
    "Contenido de la caja": {},
    "Mas detalles Tecnicos": {},
    "Informacion Importante": [],
    "Informacion Adicional": {},
    "Garantia": null,
    "Nota": null,
    "Links Imagenes": [
        "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/61Doa7Z2wFL._AC_SL1000_.jpg",
        "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81blqGPPmaL._AC_SL1500_.jpg",
        "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71UaJ-7HreL._AC_SL1500_.jpg",
        "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81V2XuRvGqL._AC_SL1500_.jpg",
        "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/8176jmSOh4L._AC_SL1500_.jpg",
        "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71Apja2DcUL._AC_SL1000_.jpg"
    ]
}